tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sanemat/font"
brew "anyenv"
brew "fzf"
brew "gnuplot"
brew "vim"
brew "sanemat/font/ricty"
cask "iterm2"
cask "java"
cask "mactex-no-gui"
cask "shiftit"
cask "skype"
cask "slack"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "webex-meetings"
cask "xquartz"
cask "zoomus"
