tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sanemat/font"
brew "awscli"
brew "ffmpeg"
brew "fontforge"
brew "fzf"
brew "gd"
brew "gnuplot"
brew "openjdk"
brew "maven"
brew "neovim"
brew "nodebrew"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tmux"
brew "tree"
brew "wget"
brew "sanemat/font/ricty"
cask "alfred"
cask "docker"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "julia"
cask "mactex-no-gui"
cask "skype"
cask "slack"
cask "visual-studio-code"
cask "xquartz"
cask "zoom"
