tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sanemat/font"
brew "anyenv"
brew "openssl@1.1"
brew "python@3.8"
brew "fzf"
brew "gnuplot"
brew "go"
brew "mpfr"
brew "libmpc"
brew "mpc"
brew "perl"
brew "ruby"
brew "vim"
brew "wget"
brew "sanemat/font/ricty"
cask "iterm2"
cask "java"
cask "shiftit"
cask "skype"
cask "slack"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "webex-meetings"
cask "xquartz"
cask "zoomus"
